<h3>Пригласить работодателя</h3>
<form method="POST">
    Email <input type="text" name="email"><br>
    Название компании <input type="text" name="company"><br>
    <input type="submit" class="btn btn-success" value="Отправить приглашение">
    
</form>
Хелп<br>
1. строго приглашать по одному пользователю <br>
2. ИНН добавляет сам пользователь <br>
3. если зарегистрировались 2 пользователя 1й компании то обеднить их можно: зайдите в фирмы, выберите нужную, скопируйте ее id, зайди в нужно пользователя и вставьте в поле firm_id скопированный id <br>
4. Приглашение на емайл Работодателя отправлять строго после звонка и согласования с Работодателем<br>
5. Не нужно приглашать 2 пользователя из одной фирмы, они могут пригалашть друг друга сами.