<h1>ПОЛИТИКА ИСПОЛЬЗОВАНИЯ КУКИ ФАЙЛОВ</h1>
<h5>1. ДЛЯ ЧЕГО НУЖНА ПОЛИТИКА?</h5>
<p>
    1.1. Общие положения
Условия настоящей Политики использования куки файлов (далее "Политика") распространяются на Сайт.
Целью настоящей Политики является (1) проинформировать о перечне используемых и автоматически загружаемых на устройство Пользователя Файлов куки; и (2) уведомить о целях установки и использования таких Файлов куки, а также сроков их хранения/установки на устройстве Пользователя; и (3) информировать Пользователя о способах отключения Файлов куки и/или их удаления с устройства.
Каждый Пользователь имеет право ознакомиться с текстом настоящей Политики по следующей ссылке: jobgis.ru/cookie.
Сведения, указанные в настоящем документе, являются неотъемлемой частью Политики конфиденциальности веб-сайта, с которой Пользователь может ознакомиться по следующей ссылке: jobgis.ru/privacy.
Если у Пользователя возникли какие-либо вопросы к настоящей Политике и/или к работе Файлов куки, Пользователь может адресовать свой вопрос Правообладателю в следующий способ:
Направить запрос на адрес privacy@jobgis.ru
Если Пользователь не согласен и/или ему не понятны некоторые из условий данной Политики, он обязан немедленно прекратить пользование Сайтом.<br>
1.2. Определение понятий
"Файлы куки" означает преимущественно небольшие фрагменты данных, которые хранятся на компьютере, планшете, мобильном телефоне или другом устройстве Пользователя и позволяют записывать определенную информацию при любом посещении Сайта, взаимодействии со службами, приложениями, инструментами, а также отправке и получении сообщений, с целью идентификации Пользователя независимо от используемого им устройства.
"Пользователь" означает юридическое или физическое лицо, которое пользуется Сайтом и/или получило к нему доступ.
"Правообладатель" означает следующее лицо, на имя которого зарегистрирован Сайт:<br>
________
"Сайт" означает информационную единицу в Интернете, ресурс из веб-страниц (документов), которые объединены общей темой и связаны друг с другом с помощью ссылок. Сайт зарегистрирован на Правообладателя и обязательно привязан к конкретному домену, являющемуся его адресом. Настоящая Политика разработана для следующего сайта: jobgis.ru.


</p>
<h5>2. ДЛЯ ЧЕГО ИСПОЛЬЗУЮТСЯ ФАЙЛЫ КУКИ?</h5>
<p>
    2.1. Цели использования
Правообладатель использует Файлы куки для достижения следующих целей:<br>
<br>(1) для сохранения информации о Пользователе на время использования им Сайта.
<br>(2) для идентификации Пользователя (распознание браузера и/или устройства каждый раз, когда осуществляется вход на Сайт, сохранение настроек экрана и браузера и/или сохранение логина и пароля Пользователей для входа на Сайт).
<br>(3) для размещения рекламы третьими лицами на Сайте и/или отслеживания ими информации о Пользователях для целей предоставления таргетинговой рекламы или аналитики пользования Сайтом.
<br>(4) для анализа посещаемости сайта Пользователями, выявления эффективности рекламного контента и его популярности среди Пользователей.
<br>(5) для работы отдельных разделов/страниц Сайта (где использование Файлов куки является крайне необходимым).
<br>(6) для улучшения юзабилити Сайта и навигации по нему.
<br>(7) для улучшения взаимодействия Сайта и Пользователей.
<br>(8) для повышения качества обслуживания и обеспечения максимального удобства и комфорта Пользователей при использовании Сайта.
<br>2.2. Виды собираемой информации
<br>Правообладатель не использует Файлы куки для идентификации Пользователей, а исключительно для определения способов использования Сайта Пользователями.
<br>Через Файлы куки Правообладатель может собирать следующею информацию о Пользователях:
<br>(1) IP адрес, тип браузера и устройства, с котором выполняется вход на Сайт; и
<br>(2) операционная система и данные об Интернет провайдере; и
<br>(3) информация о стране, из которой выполняется вход; и
<br>(4) дата и время посещения Сайта, а также возможное количество совершенных кликов Пользователем.

</p>
<h5>3. КАКИЕ ФАЙЛЫ КУКИ ИСПОЛЬЗУЮТСЯ?</h5>
<p>
Согласно общепринятым классификациям, на данный момент существуют следующие виды Файлов куки:
<br>(1) Технические файлы куки. Они являются необходимыми для бесперебойного и надежного функционирования Сайта. Отключение данного типа Файлов куки может привести к ограничению Пользователя в доступе к определенным функциональным возможностям Сайта.
<br>(2) Сессионные файлы куки. Они являются временными и сохраняют информацию о совершенной Пользователем активности в браузере в течение одной сессии (т.е. до момента закрытия такого браузера Пользователем).
<br>(3) Перманентные файлы куки. Они сохраняются в памяти устройства Пользователя в течение определенного периода времени и отвечают за личные предпочтения Пользователя, установленные в браузере (к примеру, языковые настройки браузера и/или шрифт Сайта).
<br>(4) Статистические файлы куки. Они нужны для отслеживания страниц/разделов Сайта, посещаемых Пользователем, а также выявления возможных ошибок в работе Сайта. Информация, собираемая о Пользователях данным видом Файлов куки, является анонимной и необходима для эффективного поддержания и обновления Сайта, а также для предоставления Пользователю таргетингового контента.
<br>(5) Поведенческие файлы куки. Они нужны для сбора информации о поисковых запросах Пользователя и его предпочтениях для проведения маркетинговых и/или иных рыночных исследований с целью последующего предоставления персонифицированного маркетингового и рекламного контента Пользователю.
<br>(6) Третьи лица и их файлы куки. Они нужны для следующих целей: (а) сбор аналитическими платформами информации о посещаемости Сайта Пользователями, формирование портрета Пользователя, а также анализ эффективности работы Сайта и маркетинговой стратегии; и (б) предоставление с помощью третьих лиц (маркетинговых платформ или агентств) персонализированного рекламного и/или маркетингового контента Пользователю на Сайте и/или на веб-сайтах третьих лиц.
<br>Сайт в работе использует следующие Файлы куки, принадлежащие Правообладателю:
<br>Login Cookie - хранение регистрационных деталей пользователя (24 месяца с момента регистрации)

<br>Сайт в работе может использовать следующие Файлы куки, принадлежащие третьим лицам:
<br>Таргетированная реклама

</p>
<h5>4. КАК УДАЛИТЬ/ОТКЛЮЧИТЬ РАБОТУ ФАЙЛОВ КУКИ?</h5>
<p>
    4.1. Общие положения
<br>При входе на Сайт Пользователь предоставляет свое согласие на использование Сайтом Файлов куки следующим образом:
при регистрации
Каждый Пользователь в любой момент может отключить работу Файлов куки на устройстве, с которого совершается вход на Сайт, и/или удалить уже загруженные ранее Файлы куки на устройство. Если Пользователь не желает отключать работу Файлов куки и/или удалять ранее загруженные Файлы куки, никакие дополнительные действия не требуются от Пользователя в данном случае.
Обращаем внимание, что Правообладатель делает все возможное для того, чтоб использование Сайта было доступно Пользователю без загрузки каких-либо Файлов куки. Однако, Правообладатель не гарантирует, что такие Файлы куки не будут загружаться вовсе, ввиду технических и функциональных особенностей Сайта.
Файлы куки могут храниться на устройстве Пользователя от нескольких часов до нескольких дней или лет, в зависимости от типа загруженных/используемых Файлов куки.
<br>4.2. Порядок отключения файлов куки
<br>Пользователь имеет возможность отключить работу Файлов куки на Сайте посредством выполнения следующих действий:
просто убрать галочку
<br>Пользователь также может отключить работу Файлов куки и/или удалить их вовсе, путем изменения настроек своего браузера (при этом возможно также удаление/отключение файлов куки, установленных другими веб-сайтами):
<br>(1) Для Google Chrome, необходимо изменить параметры и конфигурацию браузера согласно следующим инструкциям по ссылке: https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=ru.
<br>(2) Для Firefox, необходимо изменить параметры и конфигурацию браузера согласно следующим инструкциям по ссылке: https://support.mozilla.org/ru/kb/uluchshennaya-zashita-ot-otslezhivaniya-v-firefox-?redirectlocale=en-US&redirectslug=enable-and-disable-cookies-website-preferences.
<br>(3) Для Internet Explorer, необходимо изменить параметры и конфигурацию браузера согласно следующим инструкциям по ссылке: https://support.microsoft.com/ru-ru/help/17442/windows-internet-explorer-delete-manage-cookies.
<br>(4) Для Safari, необходимо изменить параметры и конфигурацию браузера согласно следующим инструкциям по ссылке: https://support.apple.com/ru-ru/guide/safari/sfri11471/mac.
</p>