<h1>Пользовательское соглашение</h1> 
Нижеследующие правила пользования сервисами сайта «JobGis», расположенного по адресу https://jobgis.ru (далее – Сайт), являются публичной офертой в соответствии со ст. 437 Гражданского кодекса Российской Федерации для любых лиц, желающих использовать Сайт, включая любые его услуги, разделы, сервисы, возможности и инструменты, а также уже начавших использование Сайта, а равно осуществивших регистрацию (далее – Пользователи).
Надлежащим Акцептом Оферты в соответствии со статьей 438 Гражданского кодекса Российской Федерации считается последовательное осуществление третьим лицом в совокупности всех  следующих  действий:
<br>• Ознакомление  с  условиями пользовательского соглашения;
<br>• Внесение достоверных и актуальных сведений (принадлежащий третьему лицу и действующий адрес электронной почты, имя) в регистрационную форму, расположенную во вкладке «Войти → Создать профиль» в сети Интернет по сетевому адресу https://jobgis.ru , 
<br>• Проставление символа в специальном поле под заголовком «Я принимаю условия пользовательского соглашения и даю согласие на обработку моих персональных данных» в регистрационной  форме;
<br>• Нажатие  кнопки  «Зарегистрироваться» в заполненной  регистрационной  форме;
<br>• Подтверждение адреса электронной почты путем перехода по ссылке, направленной на указанный при регистрации адрес электронной почты, и подтверждение Оферты на оказание услуг или выбор тарифа.
<br>С момента перехода по ссылке, направленной на указанный при регистрации адрес электронной почты, регистрация на Сайте считается завершенной, оферта надлежащим образом акцептованной, а условия пользовательского соглашения обязательными для зарегистрированного лица.

<h5>Термины и определения:</h5>

<br>«Оферта» – предложение в адрес физических лиц, содержащее все существенные условия договора, являющееся стандартной формой, из которого усматривается воля Пользователя на заключение договора на указанных в Соглашении условиях (договор присоединения) с любым, кто отзовётся.

<br>«Сайт» – Интернет-ресурс, представляющий собой совокупность содержащихся в информационной системе информации и объектов интеллектуальной собственности (в том числе, программы для ЭВМ, база данных, графическое оформление интерфейса (дизайн) и др.), доступ к которому обеспечивается с различных пользовательских устройств, подключенных к сети Интернет, посредством специального программного обеспечения для просмотра веб-страниц (браузер) по сетевому адресу https://jobgis.ru. В целях Пользовательского соглашения термины «Сайт», «платформа» являются равнозначными.

<br>«Администратор» – в соответствии с Пользовательским соглашением, а также в соответствии со специальными документами и иной информацией, доступными Пользователям и Компаниям для прочтения, размещёнными в соответствующих разделах Сайта, под Администратором понимается владелец доменного имени jobgis.ru, e-mail: info@jobgis.ru

<br>«Акцепт Оферты» – совершение физическим лицом действий, указанных в Оферте, свидетельствующих о принятии лицом условий Оферты в полном объеме, в том числе совершении действий по выполнению указанных в Оферте условий в соответствии с п. 3 ст. 434 и п. 3 ст. 438 Гражданского кодекса. Акцепт Оферты означает полное и безоговорочное согласие с её условиями. Акцепт Оферты является подтверждением того, что все и любые условия Оферты принимаются Пользователем целиком и полностью без каких-либо оговорок и ограничений, при этом Акцепт Оферты подтверждает, что Пользователь ознакомлен со всеми условиями оказания Услуг и условиями Оферты, что Пользователю понятны все условия оказания Услуги и условия Оферты, что Пользователь воспользовался правом получить у Администратора все и любые разъяснения относительно условий оказания Услуг и Оферты, а также подтверждает то, что условия оказания услуг и Оферты полностью соответствуют воле Пользователя. Акцепт Оферты означает, что Оферта не содержит указанных в п. 2 ст. 428 Гражданского кодекса условий, а равно не содержит иных явно обременительных для Пользователя условий, которые Пользователь, исходя из своих разумно понимаемых интересов, не приняла бы при наличии у нее возможности участвовать в определении условий Оферты, а Услуги, указанные в настоящей Оферте, не являются навязанными Пользователю дополнительными услугами к услугам, оказываемым Пользователю в рамках договора об оказании услуг, предоставляемых Администратором.

<br>«Компания» – юридическое лицо, заключившее Договор с Администратором в письменной электронной форме в результате Акцепта Оферты и, тем самым, получившее право пользования услугами и дополнительными услугами Сайта и в полном объеме выполняющее свои обязательства по Договору. Если не предусмотрено иное, то Компанией, заключившей Договор с Администратором путём Акцепта Оферты, является лицо, которое приняло условия Оферты с использованием своего Личного кабинета и использовало Простую электронную подпись, с использованием данных Компании, указанных при заполнении любых анкет, в том числе, данных в Личном кабинете Компании. Понятие «Личного кабинета» и «Простой электронной подписи» содержатся в Оферте

<br>«Договор» – договор возмездного оказания дополнительных услуг, технологически неразрывно связанных с основными услугами Сайта (предоставление доступа к разработке Образовательных программ совместно с Администратором, коммуникации, созданию брендированной страницы и т.д.), вместе со всеми Приложениями и Дополнительными соглашениями к нему, заключенный между Администратором и Пользователем на основании акцептованной Пользователем Оферты, наделяющей Администратора и Пользователя правами и обязанностями, указанными в Оферте, а также дополнительными правами и обязанностями, если они содержатся в Договоре. Любая ссылка на Договор (статью Договора) и/или его условия означает соответствующую ссылку на Оферту (ее Статью) и/или ее условия. Договор заключается в письменной форме путём формирования электронных документов, подписанных простой электронной подписью Пользователя.

<br>«Контент» – все и любые результаты интеллектуальной деятельности и средства индивидуализации, размещаемые на Сайте и/или доводимые до всеобщего сведения с использованием Сайта, в том числе элементы дизайна, тексты, графические изображения, иллюстрации, видео, скрипты, программы для ЭВМ и их модули, музыкальные произведения, фонограммы, базы данных и другие объекты, любые иные охраноспособные результаты интеллектуальной деятельности, их подборки.

<br>«Образовательные программы» – онлайн-программы для студентов, симулирующие работу в Компании и реальные проекты, которые разрабатываются совместно Администратором совместно с Компаниями.

<br>«Представитель Компании» – лицо, которое представляет Компанию на Сайте и выполняет взаимодействие с Администратором. Полномочия указанного лица могут вытекать из выданной Компанией доверенности, либо рассматриваются как вытекающие из обстановки, в частности в ситуации, когда такое лицо при заполнении данных Компании или каких-либо личных данных указывает адрес электронной почты, расположенной на том же домене, что и сайт Компании. Если Компания впоследствии.

<br>«Персональная страница» – совокупность защищенных страниц Сайта, созданных в результате регистрации Пользователя, используя которые Пользователь имеет возможность участия в Образовательных программах, ответа на Электронные заявки, изменений сведений о себе, пароля, а также осуществления иных действий, предусмотренных явными функциями Персональной страницы.

<br>«Учетные данные» – совокупность данных о Пользователе, необходимая для его опознавания (аутентификации) и предоставления доступа к его Персональной странице и настройкам, Сайту, персонализированным услугам, разделам, сервисам, возможностям и инструментам в соответствии с заложенной Администратором функциональностью Сайта. 

<br>«Пользователь» – физическое лицо, заключившее Договор с Администратором в письменной электронной форме в результате Акцепта Оферты и, тем самым, получившее право пользования Сайтом и дополнительными услугами Администратора, технологически неразрывно связанными с услугами сайта (предоставление доступа к контенту и его созданию), и в полном объеме выполняющее свои обязательства по Договору. Если не предусмотрено иное, то Пользователем, заключившим Договор с Администратором путём Акцепта Оферты, является лицо, которое приняло условия Оферты с использованием своего Личного кабинета и использовало Простую электронную подпись, соответствующую персональным данным Пользователя, содержащимся в Личном кабинете Пользователя. Понятие «Личного кабинета» и «Простой электронной подписи» содержатся в настоящей Оферте.

<br>«Простая электронная подпись» – информация в электронной форме, которая присоединена к другой информации в электронной форме (Акцептованной Оферте) или иным образом связана с такой информацией и которая используется для определения лица, Акцептующего Оферту.

<br>«Кейс» – задача, сформулированная Компанией, для выполнения другими Пользователями, которая включает в себя описание, критерии выполнения и необходимые для завершения цели.

<br>«Отклик» – ответ Пользователя или Компании на Электронную заявку на выполнение Кейса или вакансию, отображающийся в Личном кабинете.

<br>«Электронная заявка» – форма, в соответствии с которой Компания/Пользователь формируют Отклик на Кейс или вакансию, опубликованную на Сайте.

<h5>1. Общие положения </h5>

<br>1.1. Пользовательское соглашение (далее – «Соглашение») определяет условия использования и функционирования Сайта (в том числе мобильной версии Сайта, а также в прямо не противоречащей части соответствующего мобильного приложения), права и обязанности любых Пользователей, а также права и обязанности Администратора, если это указано специально и/или следует из разумного толкования контекста Соглашений. Соглашение распространяется на отношения прямо или косвенно связанные с правами и законными интересами любых третьих лиц, которые не являются Пользователями, не являются Администратором, но чьи права и законные интересы могут быть затронуты активными действиями либо бездействием Пользователя.

<br>1.2. Соглашение наряду с другими специальными документами и иной информацией, доступными Пользователям для прочтения, размещёнными Администратором в соответствующих разделах Сайта в прошлом, в настоящее время или в будущем, касающимися функционирования Сайта, условия использования Сайта, совершения отдельных действий, связанных с Сайтом, разъясняющими порядок взаимодействия Администратора с Пользователями, являются по своей сути юридически обязательным соглашением между Пользователем и Администратором.

<br>1.3. Пользователь и Администратор рассматривают Соглашение в качестве договора присоединения в соответствии со ст. 428 Гражданского кодекса Российской Федерации. Начиная использовать Сайт, Пользователь соглашается с публичной офертой в соответствии со ст. 438 Гражданского кодекса Российской Федерации и подтверждает, что Соглашение не содержит каких-либо условий, которые лишают Пользователя прав, обычно предоставляемых по договорам такого вида, не исключают или несправедливо ограничивают ответственность другой стороны за нарушение обязательств либо содержат другие явно обременительные для присоединившегося Пользователя условия, которые он, исходя из своих разумно понимаемых интересов, не принял бы при наличии у него возможности участвовать в определении условий договора. Начало использования Сайта означает принятие Соглашения путём совершения конклюдентных действий, при котором Соглашение, являющееся офертой, считается принятым в полном объёме.
Если Пользователь не согласен с любого рода ограничениями, возлагаемыми на него обязанностями, ограничениями ответственности Администратора, либо с какими-либо условиями использования Сайта, Пользователь обязуется немедленно прекратить использование Сайта, включая любые его услуги, разделы, сервисы, возможности и инструменты (в том числе мобильную версию Сайта и соответствующее мобильное приложение). Продолжение использования Сайта, любых его услуг, разделов, сервисов, возможностей и инструменты (в том числе мобильной версии Сайта и соответствующего мобильного приложения) рассматривается в качестве безоговорочного принятия Пользователем принятых Администратором условий, в том числе условий Соглашения, в связи с чем ни при каких условиях Пользователь не имеет право ссылаться на отсутствие такого согласия.

<br>1.5. Начало использования Сайта признаётся Пользователем и Администратором в качестве полного и безоговорочного принятия Пользователем всех условий Соглашения (наряду с другими специальными документами и иной информацией, доступными Пользователям для прочтения, размещёнными Администратором в соответствующих разделах Сайта в прошлом, в настоящее время или в будущем, касающимися функционирования Сайта, условия использования Сайта, совершения отдельных действий, связанных с Сайтом, разъясняющими порядок взаимодействия Администратора с Пользователями), в связи с чем Пользователь, начавший использовать Сайт, его услуги, разделы, сервисы, возможности и инструменты, считается заключившей договор путём совершения конклюдентных действий – действий, свидетельствующих об указанном выше полном и безоговорочном принятии условий договора, которые оформлены в виде Соглашения.

<br>1.6. Администратор имеет право в любое время по своему усмотрению изменить Соглашение, а равно другие специальные документы и иную информацию, доступные Пользователям для прочтения, размещённые Администратором в соответствующих разделах Сайта, в том числе дополнив их, сократив, установив дополнительные обязанности и/или права как для Пользователя, так и для Администратора, либо прекратив такие обязанности и/или права, а равно изменив Соглашение любым иным образом. 
Принимая Соглашение, Пользователи обязуются самостоятельно проверять Соглашение, а равно другие специальные документы и иную информацию, доступные Пользователям для прочтения, размещённые Администратором в соответствующих разделах Сайта, на предмет их изменения и дополнения, при этом стороны соглашаются считать, что, присоединяясь к Соглашению, Пользователь подтверждает, что знает все условия Соглашения, как уже указанных выше, так и условий, размещённых ниже, а также все изменения и дополнения к Соглашению, которые появятся впоследствии после начала использования Сайта или в процессе его использования.
Администратор, действуя добросовестно, обязуется публиковать любые изменения Соглашения на Сайте в соответствующем разделе – и с указанного момента Соглашение будет действовать в изменённой редакции.

<h5>2. Использование Сайта</h5>

<br>2.1 Использование Сайта регулируется положениями Соглашения, включая карьерную платформу для создания каналов связи между студентами, выпускниками, университетами и Компаниям. 

<br>2.2 Администратор предоставляет Пользователю право использовать Сайт, Персональную страницу, сервисы Сайта по их прямому назначению, в том числе путём осуществления доступа к Сайту, Персональной странице с помощью персональных компьютеров и мобильных устройств и использования явных функций Сайта, Персональной страницы на условиях безвозмездной простой (неисключительной) лицензии на территории доступа к Сайту, Персональной страницы и к их функциям на срок, в течение которого Сайт, Персональная страница и их функции остаются доступны для Пользователя.

<h5>3. Описание продуктов и Сайта</h5>

<br>3.1 Сайт «JobGis» предназначена для объединения студентов, профессионалов и компаний и помогает студентам и выпускникам получить практические навыки и найти свою первую работу, а компаниям подобрать квалифицированные кадры на вакантные должности.

<br>3.2 В соответствии с Соглашением и любыми другими применимыми специальными документами между Пользователем и Администратором, Сайт предоставляется для создания Персональной страницы Пользователя для взаимодействия с Компаниями и другими Пользователями. Пользователи размещают на своей Персональной странице на Сайте информацию о себе, своих навыках, опыте и образовании.

<br>3.3 Пользователи могут проходить Образовательные программы, которые предполагают под собой сжатые курсы, помогающие студентам быстрее адаптироваться к задачам Компании посредством симуляции работы и реальных проектов. Образовательные программы позволяют увеличить студентам свои шансы на получение работы в Компании.

<br>3.4 Администратор оставляет за собой право по своему усмотрению изменять, модифицировать, добавлять или удалять функции и возможности Сайта в любое время. Образовательные программы включают в себя тексты, модели рабочих задач, видео, программное обеспечение, графические изображения, фотографии, звуки, музыку, видео, аудиовизуальные комбинации, интерактивные функции и другие материалы, которые были подготовлены Администратором при содействии Компании и экспертов Администратора.

<h5>4. Условия использования услуг, служб, функций Сайта</h5>

<br>4.1 Использование Сайта в любых целях, которые являются незаконными или запрещены условиями Соглашения, запрещено.

<br>4.2 Пользователь соглашается взять на себя ответственность за использование Сайта. В то время как Пользователь использует Сайт, Администратор требует, чтобы Пользователь относился к другим Пользователям и Компаниям с уважением, не использовал Сайт для противозаконных или аморальных действий.

<br>4.3 Пользователь несёт полную юридическую ответственность за поведение и действия, проводимые через Персональную страницу и с использованием Учётных данных. Пользователь должен исполнять законы и предписания. 

<br>4.4 Ознакомление с Соглашением и принятие его условий выражает волю Пользователя принять участие в использование Сайта.

<br>4.5. Любые действия, совершённые с использованием Учётных данных, считаются совершёнными Пользователем.

<h5>5. Правила использования и порядок регистрации Пользователя на Сайте</h5>

<br>5.1 Пользователь регистрируется на платформе, указывая данные о себе, свой статус (студент, выпускник и т. д.) и контактную информацию, подтверждает регистрацию по E-mail. 

<br>5.2 Администратор проверяет регистрацию и вправе запросить дополнительную информацию. После модерации, регистрация подтверждается.

<br>5.3 Для Пользователя создается Персональная страница с возможностями модерации, просмотра Откликов от Компаний, ответа на сообщения Компаний, а также выбора тарифов и услуг для оплаты. Плата за регистрацию не взимается.

<br>5.4 При выборе Премиум тарифа или одной из услуг, указанных в п. 5.5, Пользователю необходимо подтвердить свой выбор посредством Акцепта Оферты – Пользователь перенаправляется на страницу оплаты услуги, на которой нажимает кнопку «Подтвердить», тем самым акцептируя Оферту. После указанного действия Договор на оказание услуги или выбора тарифа является заключённым. Услуги и оформление тарифа обслуживания оказываются не ранее перечисления средств за выбранную функцию.

<br>5.5 После регистрации Пользователь становятся доступны следующие функции и сервисы Сайта:

<br>● Возможность формировать свой профиль, видимый для Компаний и других пользователей, указав информацию об образовании, полученных навыках, опыте, контактную информацию, информацию о желаемой работе. Пользователь регулирует, какая информация становится публичной.
<br>● Видеть на своей Персональной странице рекомендованные вакансии и может создавать Отклики на них.
<br>● Осуществлять поиск вакансий.
<br>● Читать статьи и смотреть обучающие видео в рубрике «Карьерные советы».
<br>● Пользоваться Образовательными программами. 
<br>● Возможность подписываться на Компании и видеть предложения от них в рубрике «Рекомендовано».
<br>● Управлять своим профилем: удалить профиль, сменить пароль, изменить настройки публичности.
<br>● Приобрести Премиум тариф, который дает возможность видеть статистику посещений своей страницы, сравнивать себя с другими кандидатами, доступ к определенным учебным программам и мероприятиям. 
<br>● Получать информацию об открытых онлайн и офлайн мероприятиях, проводимых платформой, университетом или Компаниям, на которые подписан студент. 
<br>● Увеличивать свой рейтинг кандидата путем заполнения своего профиля, просмотра Контента и других действий на Сайте.
<br>● Задавать вопросы Компаниям и Представителям компаний на их публичных страницах.

<h5>6. Обязанности Пользователя</h5>

<br>6.1 При пользовании Сайтом, в том числе услугами, разделами, сервисами, возможностями и инструментами Сайта Пользователь обязан:

<br>6.1.1 соблюдать положения действующего законодательства Российской Федерации, Соглашения, положения других специальных документов и иной информации, доступной Пользователям для прочтения, размещённых Администратором в соответствующих разделах Сайта, а также положения законодательства иностранных государств, если в силу обязательных требований законодательства иностранных государств от Пользователя требуется их соблюдение;

<br>6.1.2. информировать Администратора о несанкционированном доступе к Персональной странице или об использовании Учётных данных;

<br>6.1.3. перед использованием информации и любых объектов (включая, но не ограничиваясь, изображениями третьих лиц, произведениями литературы (текстами) различного содержания, музыкальными произведениями, аудиовизуальными произведениями, фонограммами, фотографиями и иными результатам интеллектуальной деятельности и средствами индивидуализации) предварительно самостоятельно проверять и оценивать законность их использования, не допуская нарушения законодательства, прав и законных интересов третьих лиц;

<br>6.2. В случае наличия сомнений в отношении законности осуществления тех или иных действий или бездействий, в том числе по использованию любого рода информации, результатов интеллектуальной деятельности или предоставлению доступа, а также в случае наличия прямого или косвенного запрета, установленного соответствующими правообладателями, применимым российским законодательством или законодательством иностранного государства, Соглашением, а также положениями других специальных документов и иной информации, доступных Пользователям для прочтения, Пользователь обязан воздержаться от осуществления таких действий или бездействий, а также гарантирует Администрации Сайта соблюдение такого требования.

<br>6.3. Пользователям при использовании Сайта (наряду с любыми другими запретами и ограничениями, установленными Соглашением, специальными документами и иной информацией, доступными Пользователям для прочтения, размещёнными Администратором в соответствующих разделах Сайта, или разумно вытекающими из них) запрещается:

<br>6.3.1. использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования Сайта, порядка оказания услуг, функционирования разделов, сервисов, возможностей и инструментов Сайта, а также аккаунтов других Пользователей и Компаний или иных третьих лиц, в том числе совершать все и любые действия, целью которых помимо прочих могут являться получение доступа к скрытым от Пользователя разделам, сервисам, возможностям Сайта, получение персональных данных третьих лиц, в том числе информации о платёжных средствах третьих лиц, завладение правами Администратора или сайтов, почтовых ящиков третьих лиц и т.п.;

<br>6.3.1. использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования Сайта, порядка оказания услуг, функционирования разделов, сервисов, возможностей и инструментов Сайта, а также аккаунтов других Пользователей и Компаний или иных третьих лиц, в том числе совершать все и любые действия, целью которых помимо прочих могут являться получение доступа к скрытым от Пользователя разделам, сервисам, возможностям Сайта, получение персональных данных третьих лиц, в том числе информации о платёжных средствах третьих лиц, завладение правами Администратора или сайтов, почтовых ящиков третьих лиц и т.п.;
<br>6.3.2. загружать, хранить, публиковать, распространять, доводить до всеобщего сведения, предоставлять доступ или иным образом использовать вредоносное программное обеспечение, в том числе вирусы, трояны, перехватчики паролей и т. п.;

<br>6.3.3. использовать без специального на то разрешения Администратора автоматизированные скрипты (программы) для сбора информации на Сайте и(или) взаимодействия с Сайтом его услугами, разделами, сервисами, возможностями и инструментами;

<br>6.3.4. осуществлять (пытаться получить) доступ к каким-либо услугам, разделам, сервисам, возможностям и инструментам Сайта иным способом, кроме как через интерфейс, предоставленный Администратором, за исключением случаев, когда такие действия были прямо разрешены в соответствии с отдельным соглашением с Администратором;

<br>6.3.5. публиковать / доводить до всеобщего сведения либо иным образом использовать с помощью Сайта, любых его услуг, разделов, сервисов, возможностей и инструментов  любую текстовую, графическую, звуковую, аудиовизуальную и иную информацию, которая, по личному мнению Администрации, является нежелательной, не соответствует целям создания Сайта и основным способам его использования, ущемляет интересы и/или нарушает права Пользователей и/или третьих лиц, или по другим причинам является нежелательной для размещения на Сайте, в том числе информацию, представляющую собой угрозу третьим лицам, информацию, направленную на подрыв основ конституционного строя, информацию, которая в силу своих свойств и/или содержания может быть признана в установленном порядке экстремистской, а также представляющую собой или содержащую дискриминацию по любым признакам, в том числе по  признакам пола, расы, национальности, вероисповедания и т.п., а также следующую информацию:

<br>6.3.6. осуществлять с использованием Сайта, услуг, разделов, сервисов, возможностей и инструментов Сайта:

<br>– пропаганду наркотических средств, психотропных веществ и их прекурсоров, новых потенциально опасных психоактивных веществ, культивирования наркосодержащих растений, мест их приобретения, способах и мест культивирования наркосодержащих растений;

<br>– пропаганду каких-либо преимуществ в использовании отдельных наркотических средств, психотропных веществ, их аналогов или прекурсоров, новых потенциально опасных психоактивных веществ, наркосодержащих растений, в том числе пропаганда использования их в медицинских целях;

<br>– распространение образцов лекарственных средств, содержащих наркотические средства или психотропные вещества;

<br>– склонение к совершению самоубийства путем уговоров, предложений, подкупа, обмана или иным способом при отсутствии признаков доведения до самоубийства;

<br>– содействие совершению самоубийства советами, указаниями, предоставлением информации, средств или орудий совершения самоубийства либо устранением препятствий к его совершению или обещанием скрыть средства или орудия совершения самоубийства;

<br>– изготовление и (или) перемещение через Государственную границу Российской Федерации в целях распространения, публичной демонстрации или рекламирования либо распространение, публичную демонстрацию или рекламирование порнографических материалов или предметов, а равно информации порнографического характера, то есть информации, представляемой в виде натуралистических изображений или описания половых органов человека и (или) полового сношения либо сопоставимого с половым сношением действия сексуального характера, в том числе такого действия, совершаемого в отношении животного; 

<br>– распространение, публичную демонстрацию или рекламирование порнографических материалов или предметов среди несовершеннолетних либо вовлечение несовершеннолетнего в оборот порнографической продукции;

<br>– демонстрацию, распространение, трансляцию, передачу и иное использование любой другой информации и сведений, запрещённых к такому использованию применимым законодательством, в том числе, законодательством страны Пользователя.

<br>6.4. Пользователь несет личную ответственность за любую информацию, которую использует, в том числе размещает посредством Сайта.

<h5>7. Организация работы сайта и взаимодействие Пользователя с другими пользователями и компаниями</h5>

<br>7.1. Сайт содержит материалы и информацию, доступную только зарегистрированным Пользователям Сайта.

<br>7.2. Пользователи, с которыми у Администратора имеются договорные отношения, при заключении договора получают доступ к услугам и тарифам, предоставляемым Администратором. При первичном доступе на Сайт Пользователь вводит логин и пароль, а также принимает условия Соглашения (путем проставления знака «галочка» напротив «Я принимаю условия Соглашения»), после чего Пользователю предоставляется доступ на персональную страницу в соответствии с правилами Акцепта Оферты. 

<br>7.3. Пользователь может проходить Образовательные программы, а также участвовать в разрешении Кейсов, предоставляемых Компаниями.

<br>7.4. Администратор вправе проводить любые стимулирующие мероприятия (вебинары, курсы повышения квалификации, размещение тестов для решения и т. д.), размещая информацию о таких мероприятиях на любых страницах и в любых разделах Сайта по своему усмотрению.

<br>7.5. Пользователь имеет возможность рассматривать Электронные заявки Компаний, создавать и направлять отклики на Электронные заявки Компаний на выполнение Кейсов, а также на вакансии, при условии, что его Отклик соответствует всем требованиям Компании, и Пользователь выполнил все условия Соглашения. 

<br>7.6. Пользователи могут свободно просматривать следующую информацию без подтверждения Отклика Компанией: наименование и контактные данные Компании, подробное описание Кейса, а также информацию о вакансиях.

<br>7.7. После того, как Пользователь откликнулся на решение Кейса или вакансию, Компания может принять или отклонить его Электронную заявку с выполненным Кейсом или кандидатурой Пользователя на вакансию, если она не подходит, без указания причин. 

<br>7.8. Компании могут предоставлять по своему выбору компенсацию за решение Кейса.

<br>7.9. В случае отклонения Электронной заявки Пользователь не имеет никаких претензий к Компании.

<br>7.10. Информация о принятии Электронной Заявки на выполнение задания размещается в Личном кабинете Пользователя и Личном кабинете Компании.

<h5>8. Права Администратора</h5>

<br>8.1. Администратор в любое время без предварительного уведомления имеет право осуществлять модерацию и изменение оформления Сайта, его услуг, разделов, сервисов, возможностей и инструментов, по своему усмотрению вносить в Сайт его услуги, разделы, сервисы, возможности и инструменты любые изменения, изменять их содержание, удалять, изменять и размещать любые результаты интеллектуальной деятельности (в том числе используемые скрипты, программное обеспечение и другие объекты, используемые или хранящиеся на Сайте, любые серверные приложения, а также любые результаты интеллектуальной деятельности, созданные Компаниями) или приостанавливать доступ к таким результатам интеллектуальной деятельности любым по отношению к Администратору третьим лицам с предварительным уведомлением или без такового.

<br>8.2. Администратор ни при каких условиях не обязан, хотя и имеет такое право, контролировать деятельность Компаний и Пользователей и не несет ответственности за действия или бездействие любых лиц в отношении использования Сайта. Компании и Пользователи предупреждены о том, что законом установлена ответственность за нарушение прав третьих лиц, а также о недопустимости нарушения таких прав и законных интересов.

<br>8.3. Администратор как владелец Сайта имеет другие права, предусмотренные Соглашением, специальными документами и иной информацией, доступными Компаниям для прочтения, размещёнными Администратором в соответствующих разделах Сайта, или разумно вытекающими из них, права, предоставленные применимым законодательством, а также обычно предоставляемые администраторам интернет-ресурсов аналогичного характера.

<h5>9. Условия об интеллектуальных правах</h5>
<br>9.1. Исключительные права на Контент, размещенный на Сайте:

<br>9.1.1. Все результаты интеллектуальной деятельности и средства индивидуализации, размещенные на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, скрипты, программы для ЭВМ, музыкальные произведения, фонограммы и другие объекты, любые иные охраноспособные результаты интеллектуальной деятельности, средства индивидуализациии их подборки являются объектами исключительных прав Администратора и других правообладателей (включая Компании), все права на эти объекты защищены в соответствии с применимым законодательством и международными актами.

<br>9.1.2. Кроме случаев, установленных Соглашением, а также применимым законодательством и международными актами, никакой Контент не может быть скопирован (воспроизведен), переработан, распространен, отображен во фрейме, опубликован, скачан, передан, продан, сообщён в эфир и/или по кабелю, публично исполнен и/или показан, доведён до всеобщего сведения или использован иным способом целиком или по частям без предварительного разрешения правообладателя, кроме случаев, когда правообладатель явным образом выразил свое согласие на свободное использование Контента любым лицом, например, предоставив лицензию по системам Creative Commons или иным допустимым способом, либо такое использование напрямую вытекает из заложенной в Сайт функциональности и осуществляется в отношении специально маркированного (обозначенного) контента, предназначенного для такого использования, например, в отношении анонсов трансляций. Сам факт размещения Контента в телекоммуникационной сети общего доступа Интернет по общему правилу не является свидетельством такого согласия.

<br>9.1.3. Пользователи в отношении результатов интеллектуальной деятельности, которые создаются, используются, в том числе доводятся до всеобщего сведения, самими Пользователями с использованием Сайта, его услуг, разделов, сервисов, возможностей и инструментов (в том числе, произведения, фонограммы, исполнения) предоставляют Администратору безвозмездно на весь срок действия исключительного права в отношении таких результатов интеллектуальной деятельности, предусмотренный применимым законодательством, на территорию всех стран мира, право использования таких результатов интеллектуальной деятельности всеми способами, прямо предусмотренными п. 2 ст. 1270, п. 2 ст. 1317, п. 2 ст. 1324 Гражданского кодекса Российской Федерации с правом сублицензирования и без обязательства Администратора предоставлять какие-либо отчёты об использовании Пользователю. 

<h5>10. Безопасность, ответственность, ограничения ответственности</h5>

<br>10.1. Пользователь признает и соглашается с тем, что Сайт, его услуги, разделы, сервисы, возможности и инструменты предоставляются на условиях «как есть». Администратор не предоставляет гарантий в отношении последствий использования Сайта, взаимодействия Сайта с другим программным обеспечением, а равно не предоставляет гарантий того, что Сайт может подходить для конкретных целей Пользователя, в связи с чем Пользователь признает и соглашается с тем, что результат использования Сайта может не соответствовать ожиданиям Пользователя независимо от того, связано ли это с индивидуальными настройками Пользователя или нет.

<br>10.2. Администратор уведомляет об использовании на сайте файлов типа “cookie”. Сайт использует Сookies-файлы для сбора информации о Пользователе. Сookies-файлы представляют собой файлы данных незначительного размера, которые размещаются на компьютере Пользователя в процессе использования Сайта,  его услуг, разделов, сервисов, возможностей и инструментов и которые собирают определенную информацию о Пользователе, его предпочтениях, паролях, запросах и т.п. Использование Сookies-файлов позволяет Администратору адаптировать предложения по услугам, сервисам, инструментам Сайта, включая сам Сайт в целях предложения продукции и услуг, наиболее полно отвечающих индивидуальным предпочтениям Пользователя.

<br>10.3. Пользователь также подтверждает, что извещен о возможности Администратора использовать разнообразные сервисы, чтобы анализировать использование Пользователем Сайта, его услуг, разделов, сервисов, возможностей и инструментов, поведение Пользователя, его предпочтения и пр. 

<br>10.4. Администратор имеет право распоряжаться статистической информацией, связанной с функционированием Сайта, информацией об активности Пользователя, а также информацией Пользователя для обеспечения адресной демонстрации рекламной информации на Сайте. Для целей организации функционирования и технической поддержки Сайта и исполнения Соглашения Администратор Сайта имеет техническую возможность доступа к персональным страницам Пользователей, которую реализует только в случаях, установленных Соглашением.

<br>10.5. Доступ к Сайту можно получить по всему миру. Любая информация, расположенная или доступная на Сайте, а также размещённая на сторонних ресурсах с использованием его услуг, разделов, сервисов, возможностей и инструментов, тем не менее, предназначена только для использования любым лицом в той стране, где её использование не будет противоречить национальному (местному) законодательству любым иным национальным (местным) нормативным актам и не будет считаться нарушением закона, административным правонарушением или преступлением. Ни одна из услуг Сайта, а также ни один из разделов, сервисов, возможностей и инструментов Сайта, ни один из продуктов, упоминаемых на Сайте прямо или косвенно, в том числе доступные через ссылки на сайты третьих лиц, не предназначены для использования любыми лицами, в том числе Пользователями, находящимися в странах, где предоставление этих услуг, подобной информации, инструментов, сервисов и т.п. будет противоречить указанным выше законам или иным нормативным актам. 

<br>10.6. Несмотря на то, что Администратор принимает соответствующие технические и организационные меры по охране и защите конфиденциальной частной информации, в том числе персональных данных, которые предоставляет Пользователь, Администратор не может гарантировать полную безопасность передачи данных в телекоммуникационной сети общего пользования, а также достоверность таких данных. В связи с этим Пользователь подтверждает, любая информация, предоставленная Администратору или предоставленная Администратором, размещённая Пользователем на Сайте или полученная на нём, в том числе информация, предоставленная или записанная при использовании его услуг, разделов, сервисов, возможностей и инструментов, предоставляется и используется исключительно на риск Пользователя.

<br>10.7. Пользователь подтверждает, что он надлежащим образом извещен о том, что Сайт может содержать ссылки на другие веб-сайты (сайты третьих лиц), на которые Соглашение (в том числе правила, связанные с обработкой персональных данных и т. п.) не распространяются. Администратор не несёт никакой ответственности за содержание, работоспособность, удовлетворение интересам и потребностям Пользователя сайтов третьих лиц, ссылки на которые могут быть размещены на Сайте. Администратор также ни при каких условиях не несёт никакой ответственности за любой вред, который может быть причинён Компании в результате размещения Администратором такой ссылки на Сайте, а также в результате перехода Пользователем по соответствующей ссылке на сайт третьего лица. Пользователь во всех случаях обязуется знакомиться с правилами конфиденциальности и правилами использования сайтов третьих лиц, переход на которые осуществляется с использованием ссылок, доступных на настоящем Сайте. Пользователь подтверждает, что переход на сайты третьих лиц, независимо от того, что такой переход может быть осуществлён по ссылке, доступной на настоящем Сайте, будет осуществляться Пользователем на свой риск исключительно под собственную ответственность и никакие претензии, связанные с сайтами третьих лиц, не могут быть предъявлены Администратору.
<br>10.8. Пользователь целиком несет личную (персональную) ответственность за любой Контент или иную информацию, которые он загружает или иным образом доводит до всеобщего сведения (публикует) на Сайте или с помощью его услуг, разделов, сервисов, возможностей и инструментов. Компания не имеет права загружать, передавать или публиковать, а также иным образом использовать любые результаты интеллектуальной деятельности и средства индивидуализации на Сайте, если она не обладает соответствующими правами на совершение таких действий, предоставленными или переданными ему в соответствии с применимым законодательством и нормами международного права.

<br>10.9. Пользователи несут ответственность за собственные действия в связи с использованием любого контента через интерфейс Сайта, интерфейсы его услуг, разделов, сервисов, возможностей и инструментов в соответствии с применимым законодательством. Нарушение Пользователем Соглашения требований применимого законодательства влечет за собой гражданско-правовую, административную и уголовную ответственность.

<br>10.10. Пользователь извещен о том, что в информационной системе Сайта и его программном обеспечении отсутствуют технические решения, осуществляющие автоматические цензуру и предварительный контроль действий и информационных отношений Пользователя по использованию Сайта, его услуг, разделов, сервисов, возможностей и инструментов.

<br>10.11. Администрация Сайта не несет ответственности за нарушение Пользователем Соглашения и оставляет за собой право по своему собственному усмотрению, а также при получении информации от других Пользователей либо третьих лиц о нарушении Пользователем Соглашения, изменять (модерировать) или удалять любую публикуемую Пользователем информацию, нарушающую запреты, установленные Соглашением (включая личные сообщения), приостанавливать, ограничивать или прекращать доступ Пользователю ко всем или к любому из разделов или сервисов Сайта в любое время по любой причине или без объяснения причин, с предварительным уведомлением или без такового, не отвечая за любой вред, который может быть причинен Пользователю таким действием. Администрация Сайта закрепляет за собой право удалить персональную страницу Пользователя и(или) приостановить, ограничить или прекратить доступ Пользователя к любому из сервисов Сайта, если Администрация обнаружит, что, по ее мнению, Пользователь представляет угрозу для Сайта и(или) его Пользователей, нарушает требования применимого законодательства. Администрация Сайта не несет ответственности за осуществленное в соответствии с Соглашением временное блокирование или удаление информации, или удаление персональной страницы (прекращение регистрации) Пользователя.

<br>10.12. Администратор обеспечивает функционирование и работоспособность Сайта и обязуется оперативно восстанавливать его работоспособность в случае технических сбоев и перерывов. Администратор не несет ответственности за временные сбои и перерывы в работе Сайта и вызванные ими потерю информации. Администратор не несет ответственности за любой ущерб компьютеру представителя Компании или иного лица, мобильным устройствам, любому другому оборудованию или программному обеспечению, вызванный или связанный с использованием Сайта, его услуг, разделов, сервисов, возможностей и инструментов, а также связанный с переходом по ссылкам, размещенным на Сайте.

<br>10.13. Администратор ни при каких условиях не несёт ответственность за эффективность принятых Пользователем решений об использовании / неиспользовании Сайта, не гарантирует положительный эффект использования Сайта, при этом Пользователь подтверждает, используя Сайт, что ни при каких условиях Пользователь при начале использования Сайта или в процессе его использования не исходила из понимания, что такое использование гарантирует или создаёт условия получения вакантной должности или какого-либо другого продвижения на рынке труда.

<br>10.14. Администратор имеет право направлять Пользователю информацию о развитии Сайта и его сервисов, а также рекламировать собственную деятельность и услуги.


<h5>11. Персональные данные, данные Компаний и третьих лиц</h5>

<br>11.1. При регистрации, заполнению информации на Персональной странице и выборе услуг и тарифов – Пользователь предоставляет Администратору данные о себе. При предоставлении данных Пользователь дает согласие Администратору на обработку таких данных в порядке, предусмотренном законодательством.

<br>11.2. Обработка данных Пользователя осуществляется Администратором в соответствии с законодательством Российской Федерации.

<br>11.3. Администратор вправе использовать предоставленную Пользователями информацию, в том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий других Пользователей и Компаний). Раскрытие предоставленной Пользователями информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, и в иных предусмотренных законодательством Российской Федерации случаях.

<br>11.4. При регистрации на Сайте Пользователь дает согласие на использование своих данных Администратором, включая, но не ограничиваясь, на получение как информационных, так и рекламных рассылок по электронной почте и с помощью средств мобильной связи.

<br>11.5. Согласие на обработку данных Пользователя, а также персональных данных считается выданным в момент прохождения регистрации Пользователя на неопределенный срок и действует до момента получения отзыва Пользователя на обработку её персональных данных.

<br>11.6. Администратор принимает все необходимые меры для защиты данных Пользователя, а также его персональных данных, и обязуется соблюдать требования о конфиденциальности при их обработке. Пользователь, разместивший данные на Сайте, гарантирует, что такие данные получены в соответствии с Федеральным Законом «О персональных данных», имеется согласие субъекта персональных данных на их обработку и размещение на Сайте. Пользователь, разместивший данные на Сайте, отвечает за законность получения данных, в том числе их обработки, и самостоятельно и за свой счет обязуется урегулировать все претензии, которые могут возникнуть в связи с неисполнением Пользователем условий настоящего пункта.

<h5>12. Заключительные положения</h5>

<br>12.1. Если по каким-либо причинам одно или несколько положений Соглашения будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений, в связи с чем Пользователь лишается права ссылаться на недействительность отдельных положений Соглашения в спорных ситуациях, в том числе в случае привлечения Пользователя к ответственности, поскольку Пользователь, принимая Соглашение обязуется соблюдать применимое законодательство.

<br>12.2. Для целей Соглашения, действия, совершённые в рамках использования функционала аккаунта Пользователя, персональной страницы Пользователя, его Личного кабинета или иного раздела Сайта, доступного Пользователю с использованием логина и пароля, осуществляемые после применения логина и пароля от персональной страницы Пользователя, пароля от его Личного кабинета или иного раздела Сайта, доступного Пользователю с использованием логина и пароля, а равно любая информация, исходящая от такого Пользователя считается подписанной простой электронной подписью Пользователя – указанное является способом определения лица, присоединяющегося к Соглашению. Стороны рассматривают свои простые электронные подписи в качестве аналогов собственноручных подписей, а документы, подписанные такими подписями - равнозначными документам на бумажном носителе, подписанными собственноручной подписью в соответствии с Федеральным законом №63-ФЗ «Об электронной подписи». Стороны обязуются соблюдать конфиденциальность ключа (ключей) собственной электронной подписи.

<br>12.3. Независимо от указанных выше правил использования простых электронных подписей (а также независимо от их действительности, недействительности, применимости и реализации), Администратор и Пользователь подтверждают в соответствии с п. 1.5. Соглашения, что начало использования Сайта, любых его услуг, разделов, сервисов, возможностей и инструментов признаётся Пользователем и Администратором в качестве полного и безоговорочного принятия Пользователем всех условий Соглашения, в связи с чем Пользователь, начавший использовать Сайт, его услуги, разделы, сервисы, возможности и инструменты, считается заключившим договор в письменной форме, путём совершения конклюдентных действий – действий, свидетельствующих об указанном выше полном и безоговорочном принятии условий договора, которые оформлены в виде Соглашения. Пользователь, осуществляющий использование Сайта не в праве ссылаться на то, что Соглашение им не принято, либо принято частично. Несогласие с Соглашением, являющимся договором присоединения, как указано выше, является основанием для полного и безоговорочного отказа от использования Сайта и, как следствие, его фактического неиспользования.