<h5>Уведомления</h5>
1. При регистрации пользователя (пользователю уходит сообщение) с текстом: <br>
Поздравляем вы удачно зарегистрировались на сайте jobgis.ru.<br>
2. При регистрации пользователя (админу уходит сообщение) с текстом: <br>
Новая регистрация на сайте jobgis.ru<br>
3. При верификации Компании (Работодателю уходит сообщение) с текстом: <br>
Ваша фирма прошла верификацию на сайте jobgis.ru <br>
4. При верификации Компании (Админу уходит сообщение) с текстом:<br>
Работодатель ожидает верификации на сайте jobgis.ru<br>
5. При отклике на вакансию работодателя:<br>
На вашу вакансию откликнулись<br>
6. При отклике на резюме:<br>
Ваше резюме заинтересовало работодателя обратитесь в рабочее время по телефону<br>
Ваше резюме не заинтересовало работодателя<br>